{
  "sprueche": [
    "Bist du nicht mit einem Hund hier angekommen?",
    "Hattest du nicht das Baby deiner Schwester dabei?",
    "Kiss the Cook – oder heute eher den Bäcker der Glückskekse!",
    "Schmeckt komisch, so als sei da Papier drin.",
    "Erst dann, wenn alle Stricke reißen, bist du zu schwer für die Schaukel.",
    "Wenn du wieder in ein Fettnäpfchen trittst, wirst du davon ordentlich zunehmen.",
    "Save Water, drink Riesling!",
    "Life like ABC – All But Chardonnay besser vermeiden!",
    "Sei’ eine Möwe und scheiß’ drauf.",
    "Der perfekte Tag, um sich wie eine Prinzessin zu fühlen!",
    "Luxus gefällt? Her mit dem Champagner!",
    "Hinter dir hockt ein Frosch, den du küssen musst.",
    "Pizza war kein Problemlöser? Wäre Brokkoli aber auch nicht gewesen.",
    "Hättest du doch besser mal den anderen Glückskeks genommen!",
    "Du musst Getränkenachschub aus dem dunklen Keller holen.",
    "In den Eimer mit der Schwerkraft – es lebe der Leichtsinn.",
    "Deine Freunde, die früher beim Verstecken gewonnen haben, arbeiten heute alle im Baumarkt.",
    "Ähmm, ... nimm´dir lieber noch einen zweiten Glückskeks!",
    "Ein Leben ohne Glückskekse ist möglich, aber völlig sinnlos.",
    "Du hast Spinat zwischen den Zähnen.",
    "Das Glück, das du suchst, ist in einem anderen Keks versteckt.",
    "Wenn du dein Gewicht halten möchtest, dann koche auch dann, wenn du nicht hungrig bist.",
    "Dreh´dich besser jetzt nicht um!",
    "Ich habe heute leider kein Foto für dich.",
    "Heute habe ich leider keine Rose für dich.",
    "Sorry, dieser Keks war gar nicht für dich gedacht.",
    "Auf Wiedersehen Winterspeck, hallo Erdbeertorte!",
    "Diese zwei Worte können dir im Leben unzählige Türen öffnen: ziehen und drücken.",
    "Vorsicht: Dieser Keks kann Spuren von Glück enthalten.",
    "Yeah! Endlich hast du mich aus dem Keks befreit – danke.",
    "Ich hab‘ Mittagspause – nimm‘ dir einen neuen Glückskeks.",
    "Error 404 – Fortune not found.",
    "Ich kann dir echt nicht helfen, bin ja nur ein mickriger Zettel.",
    "Deine Macken sind eigentlich Spezialeffekte!",
    "Dein Freund ist das komplizierteste Mädchen, das ich kenne.",
    "Wein löst keine Probleme! Aber Saft macht das auch nicht!",
    "Denke besser nie in Ruhe über deine schlechten Angewohnheiten nach!",
    "Es gibt Schafe und es gibt Wölfe. Du bist... ein Pferd.",
    "Ich habe gesehen, wie du einen Igel in eine Pfütze geschubst hast.",
    "Wenn ein Polizist 'Stein' sagt und du 'Brunnen', dann hast du gewonnen.",
    "Die kleinste Geige der Welt: Ich höre nur mimimimimi...",
    "Da ruft jemand nach dir! In Australien...",
    "Nerv‘ nicht! Geh‘ lieber in die Sahara Staubsaugen.",
    "Ich kann dein Problem nicht lösen – frag´ lieber mal den Eierlikör.",
    "Normalität? Das ist nichts für mich.",
    "Du bist nicht zu alt, sondern nur zu faul.",
    "Ist der Pfannkuchen, der an der Decke klebt, von dir?",
    "Hast du das Bügeleisen ausgemacht und den Wasserhahn zugedreht?",
    "Solltest du nicht heute deine Mutter besuchen?",
    "Herzlich willkommen im falschen Film!",
    "Wie war das nochmal? Frühschicht morgen?",
    "Musstest du nicht eigentlich noch die Wohnung putzen?",
    "Fresst meinen Sternenstaub, ihr Langweiler!",
    "Bei deinen Bauchmuskeln fehlt das B.",
    "Denk´ dran, dass du noch für deine Nachbarin einkaufen musst.",
    "Dein Chef wartet immer noch auf deinen Rückruf.",
    "Was ist besser als Currywurst? Currywurst mit Pommes!",
    "Lass‘ für die anderen auch noch ein Stück Kuchen über.",
    "Ich hab‘ genau gesehen, wie du heimlich eine ganze Tüte Chips gegessen hast.",
    "Nachos mit Käse mitten in der Nacht? Ehrlich jetzt?",
    "Iss‘ nicht wieder die ganzen Salzstangen alleine.",
    "Die komplette neue Staffel deiner Lieblingsserie an einem Wochenende? Na gut, wenn‘s unbedingt sein musste.",
    "Deine neue Hollywood-Schaukel macht dich auch nicht zum Star.",
    "Deine Mutter hat schon zwanzigmal angerufen.",
    "Sei du selbst! Außer, du kannst ein Einhorn sein – dann sei ein Einhorn.",
    "Danke, du hast mich aus dem Keks befreit.",
    "Du hast Koriander zwischen den Zähnen.",
    "Komm auf die dunkle Seite. Wir haben Kekse!",
    "Alkohol löst keine Probleme, aber das tut Milch ja auch nicht.",
    "Du solltest dich wieder mal kämmen.",
    "Tschüss Winterspeck – Hallo Frühlingsrolle",
    "Man braucht zwei Jahre, um sprechen zu lernen, fünfzig, um schweigen zu lernen. (Ernest Hemingway)",
    "Es ist an der Zeit Champagner zu trinken und auf den Tischen zu tanzen.",
    "Der Abwasch kann warten, das Leben nicht.",
    "All you need is love. Aber ein paar Kekse schaden auch nicht.",
    "Jeder würde sich freuen, wenn Du öfter mal kochen würdest.",
    "Tipps für einen flachen Bauch: Nur flache Sachen essen! Zum Beispiel Schokoladentafeln und Pizza!",
    "Kalorien sind kleine Tierchen, die über Nacht die Kleidung enger nähen.",
    "Oh, dieser Keks war nicht für Dich gedacht!",
    "Das Glück, welches du suchst, steckt in einem anderen Keks.",
    "Jeder deiner Falten hast du hart erlacht.",
    "Was hast denn DU an?",
    "Mimimimimimi...",
    "Lass den Kopf nicht hängen, sonst fällt die Krone runter.",
    "Nieder mit der Schwer-Kraft, es lebe der Leicht-Sinn!",
    "Tanze! Vor allem aus der Reihe.",
    "Nur noch 6 Monate bis Sommer!",
    "Wenn Du auf ein Zeichen gewartet hast: Hier ist es.",
    "Lies nicht den nächsten Satz! Du kleiner Rebell. Weiter So!",
    "Was hast du hier drin erwartet?",
    "Wie war dein Tag, Schatz?",
    "Wer seine Träume verwirklichen will, muss erstmal aufwachen!",
    "Sei du selbst die Veränderung, die du bei anderen sehen willst.",
    "Remember that sometimes not getting what you want is a wonderful stroke of luck. (Dalai Lama)",
    "44-15-36-11-27",
    "Zusatzzahlen 1 und 3",
    "Know what makes you happy.",
    "Hi, wie geht’s?",
    "Jetzt gerade in diesem Moment ist alles gut.",
    "Close your eyes to old ends. And open your heart to new beginnings.",
    "Akzeptanz macht alles einfach.",
    "Kurz nach hinten sehen. Loslassen. Und dann nach vorne leben.",
    "Gleich wirst du ein süsses, kleines Gebäck essen, das nach Vanille schmeckt.",
    "Geh schlafen.",
    "Bald fängt ein neues Jahr an.",
    "Unser Kopf ist rund, damit das Denken die Richtung wechseln kann.",
    "Es gibt zwei Worte die dir im Leben viele Türen öffnen können: Ziehen und Drücken.",
    "Schlagfertigkeit ist etwas, worauf man erst 24 Stunden später kommt.",
    "Ist es schon 2020?",
    "Freiheit bedeutet nicht, dass man machen kann, was man will, sondern dass man nicht tun muss, was man nicht will.",
    "Ich befand mich bis vor kurzem in einem Glückskeks.",
    "Egal wie dicht du bist. Goethe war Dichter.",
    "Du bist Konfetti für die Seele!",
    "Error 404 – fortune not found",
    "A cookie a day keeps the stress away!",
    "Ich bin das Zeichen auf das du gewartet hast.",
    "N-I-E-T-E",
    "Auf Socken durch die schmutzige Wohnung schlurfen, ist auch irgendwie putzen.",
    "Ein Freund ist jemand, der dich mag obwohl er dich kennt!",
    "Dieser Glückskeks kann Spuren von Glück enthalten.",
    "Great things never came from comfort zones.",
    "Auch Wolkenkratzer haben mal als Keller angefangen.",
    "Das schönste Geschenk, das du jemandem geben kannst, ist deine Zeit.",
    "Denk daran: Jemand betet genau für die Dinge, die du für selbstverständlich hältst.",
    "Hilfe! Ich werde in einer chinesischen Glückskeksbäckerei gefangen gehalten.",
    "Zuhause ist dort wo man wie ein Penner rumrennen kann.",
    "Ich habe heute leider kein Foto für dich!",
    "Du wirst in einer Stunde wieder hungrig sein.",
    "Ich habe gesehen, wie du kleine Igel in die Pfütze schubst.",
    "Nimm dir noch einen Keks.",
    "Ich kann dir nicht helfen, ich bin nur ein Keks.",
    "Du hast gerade einen Keks gegessen.",
    "Dreh dich nicht um!!!",
    "14-37-11-3-18-29",
    "Zusatzzahlen 4 und 7.",
    "Du hast einen hübschen Hintern."
  ]
}